PROGRAM_SOURCE_CHOICES = [
    "Facebook",
    "Instagram",
    "Vkontakte",
    "ВУЗы",
    "Друзья, знакомые, родственники",
    "Место работы (работодатель, партнер по бизнесу, коллега)",
    "Муниципальные учреждения",
    "МФЦ",
    "Опора России",
    "Реклама в интернете",
    "Сбербанк (офис, рассылка)",
    "Союз малого и среднего бизнеса",
    "Средства массовой информации (интернет-ресурсы, газета, журнал, ТВ)",
    "Торгово-промышленная палата",
    "Фонды поддержки предпринимателей",
    "Центр занятости населения",
    "Клиентский менеджер Сбербанка",
]

COURSE_CHOICES = {"basic": 4, "beginner": 1, "advanced": 2}
